[
  "note-refactor-obsidian",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "better-word-count",
  "table-editor-obsidian",
  "hotkey-helper",
  "open-vscode",
  "obsidian-languagetool-plugin",
  "quick-explorer",
  "obsidian-regex-search-replace",
  "customjs",
  "obsidian-vimrc-support",
  "buttons",
  "obsidian-toggle-vim",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "pane-relief",
  "map-of-content",
  "emoji-shortcodes",
  "obsidian-codemirror-options",
  "obsidian-contextual-typography",
  "obsidian-autocomplete-plugin",
  "block-reference-count",
  "breadcrumbs",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "obsidian-gallery",
  "tag-wrangler",
  "workspaces-plus"
]