[
  "templater-obsidian",
  "note-refactor-obsidian",
  "metaedit",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "media-extended",
  "quickadd",
  "better-fn",
  "better-word-count",
  "table-editor-obsidian",
  "dual-obsidian",
  "hotkey-helper",
  "nldates-obsidian",
  "open-vscode",
  "pdf-to-markdown-plugin",
  "obsidian-auto-link-title",
  "obsidian-languagetool-plugin",
  "oz-image-plugin",
  "obsidian-pandoc",
  "quick-explorer",
  "find-and-replace-in-selection",
  "obsidian-regex-search-replace",
  "customjs",
  "obsidian-dictionary-plugin",
  "obsidian42-text-transporter",
  "obsidian-vimrc-support",
  "buttons",
  "mrj-add-codemirror-matchbrackets",
  "breadcrumbs",
  "obsidian-toggle-vim",
  "obsidian-activity-history",
  "block-reference-count",
  "folder-note-plugin",
  "obsidian-linter",
  "readwise-official",
  "obsidian-codemirror-options",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy"
]