[
  "templater-obsidian",
  "note-refactor-obsidian",
  "metaedit",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "breadcrumbs",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "media-extended",
  "quickadd",
  "better-fn",
  "better-word-count",
  "table-editor-obsidian",
  "dual-obsidian",
  "obsidian-hider",
  "hotkey-helper",
  "nldates-obsidian",
  "open-vscode",
  "obsidian-outliner",
  "readwise-official",
  "longform",
  "pdf-to-markdown-plugin"
]