[
  "templater-obsidian",
  "note-refactor-obsidian",
  "metaedit",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "media-extended",
  "better-fn",
  "better-word-count",
  "table-editor-obsidian",
  "hotkey-helper",
  "open-vscode",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "quick-explorer",
  "find-and-replace-in-selection",
  "obsidian-regex-search-replace",
  "customjs",
  "obsidian-dictionary-plugin",
  "obsidian-vimrc-support",
  "buttons",
  "mrj-add-codemirror-matchbrackets",
  "obsidian-toggle-vim",
  "obsidian-activity-history",
  "obsidian-linter",
  "readwise-official",
  "obsidian-autocomplete-plugin",
  "supercharged-links-obsidian",
  "obsidian-dice-roller",
  "obsidian-annotator",
  "obsidian-hider",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jupyter",
  "pane-relief",
  "map-of-content",
  "find-unlinked-files",
  "emoji-shortcodes",
  "obsidian-codemirror-options",
  "code-block-copy",
  "quickadd"
]