[
  "table-editor-obsidian",
  "better-word-count",
  "markdown-prettifier",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-plugin-prettier",
  "tag-wrangler",
  "note-refactor-obsidian",
  "vantage-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-metatable",
  "media-extended",
  "hotkey-helper",
  "obsidian-vimrc-support",
  "dual-obsidian",
  "nldates-obsidian",
  "metaedit",
  "quickadd",
  "breadcrumbs",
  "better-fn",
  "obsidian-style-settings",
  "obsidian-hider"
]