[
  "better-fn",
  "table-editor-obsidian",
  "open-vscode",
  "obsidian-dictionary-plugin",
  "obsidian-activity-history",
  "obsidian-spaced-repetition",
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-regex-search-replace",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "customjs",
  "recent-files-obsidian",
  "mrj-add-codemirror-matchbrackets",
  "cm-editor-syntax-highlight-obsidian",
  "sliding-panes-obsidian",
  "quickadd",
  "supercharged-links-obsidian",
  "darlal-switcher-plus",
  "quick-explorer",
  "obsidian-copy-block-link",
  "block-reference-count",
  "hotkey-helper",
  "readwise-official",
  "obsidian-another-quick-switcher",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "better-word-count",
  "media-extended"
]